{
  "me": "Hi, I'm Paul aka Braulo and a Full Stack Developer from Germany!",
  "me2": "I've been actively programming pretty much since I was 15 years old. I started by developing Minecraft mods and learned Java through that. Through an internship at the ITZBund (German Federal Centre for Information Technology) I started with the Android app development and published a total of 4 mobile apps. During my 3-year apprenticeship (German Ausbildung) as an Software Developer at a company called ORBIT (ORBIT IT-Solutions) I discovered the website development for myself and in the course of my apprenticeship I worked on several projects alone or in a team for customers such as T-Systems. Currently I am doing my B.Sc. in Computer Science at the University of Applied Sciences Bonn-Rhein-Sieg.",
  "programming-languages": "Programming languages...",
  "technologies": "Technologies...",
  "projects": "Open source projects...",
  "closed-projects": "Private projects...",
  "description": "Description:",
  "dango-description": "Bounties for social media influencers who can choose a product of their choice and promote it. In other words, an app that makes it easier for influencers to sign advertising contracts with companies.",
  "dango-status": "In development",
  "betterchat-description": "Website that is based on Tinder but without pictures. Meet new people based on their personality and not based on their looks.",
  "betterchat-status": "In development",
  "br-description": "This was the first mobile game I developed and I'm honestly cringing even mentioning it, but nonetheless the game had about 500 daily active players and about 20k downloads (before the app got taken down by Google), so I'm still proud of it even if the code and the idea weren't the best.",
  "br-status": "The app got banned from the Google Play Store :(",
  "stickers-description": "My second mobile app and one of the first sticker apps after Whatsapp introduced the sticker feature. Was #3 on the 'trending' page in the Google Play Store for a while before Google deleted it. Had about 100k downloads after 2 weeks and a 4.5 star rating.",
  "stickers-status": "The app got banned from the Google Play Store  :(",
  "tada-description": "I needed a simple and easy to use ToDo app, with as few features as possible, and I couldn't find an app that wasn't overloaded with features, so I developed and released my own. This is the only mobile app that wasn't deleted by Google, so I'm pretty proud of it.",
  "tada-status": "Active"
}
